exports.info = (id, XPTN, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwa, youtube) => {
	return `*MENU ${𝐈𝐥𝐲𝐚𝐬}*
  
❉──────────❉
  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───
         
╔════════════════════
║ *About ${𝐈𝐥𝐲𝐚𝐬}*
╠════════════════════
║├≽️⚜ *🔰AUTHOR🔰*: _𝐈𝐥𝐲𝐚𝐬 𝐖𝐢𝐥𝐢𝐚𝐧_
║├≽️🛡️ *DESIGNER*: _𝐈𝐥𝐲𝐚𝐬𝐖_
║├≽️🛡️ *YOUTUBE*: _𝐈𝐥𝐲𝐚𝐬 𝐖𝐢𝐥𝐢𝐚𝐧_
║├≽️🛡️ *saweria*: https://saweria.co/𝐢𝐥𝐲𝐚𝐬𝐔
╠════════════════════
╠════════════════════
║  *${𝐈𝐥𝐲𝐚𝐬}*
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│1. *Group WhatsApp*
║│ _${groupwa}_
║│2. *YouTube <subscribe>*
║│ _${youtube}_
║│3. *Instagram <Follow>*
║│ _${instagram}_
║│4. *Creator ${𝐈𝐥𝐲𝐚𝐬}*
║│ _${nomer}_
║╰───────────
╠════════════════════
║ *MADE BY 𝐈𝐥𝐲𝐚𝐬*
╚════════════════════`
}
