exports.xp4 = (id, XPTN, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwa, youtube) => {
	return `
  
❉──────────❉
*♦TOOLS4♦ ${𝐈𝐥𝐲𝐚𝐬}*
❉──────────❉
╔════════════════════
║ *♦TOOLS4 BOT♦ ${𝐈𝐥𝐲𝐚𝐬}*
╠════════════════════
║╭──❉ *OTHERS* ❉──
║│10.*.cersex2*    jan dipake kalo gamau nambah dosa!
║│11. *.nama* <nama anda>
║│12. *.pasangan* <Rian & Nadira>
║│13. *.lirik* <nama lagu>
║│14. *.chord* <nama lagu>
║│15. *.cerpen*
║│16. *.puisi1*
║│17. *.puisi2*
║│18. *.resep*
║│19. *.bitly*
║│20. *.textimage*
║│21. *.wetzodiak*
║│22. *.namajenis*
║╰───────────
╠════════════════════
║  *${𝐈𝐥𝐲𝐚𝐬}*
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│1. *Group WhatsApp*
║│ _${groupwa}_
║│2. *YouTube <subscribe>*
║│ _${youtube}_
║│3. *Instagram <Follow>*
║│ _${instagram}_
║│4. *Creator ${𝐈𝐥𝐲𝐚𝐬}*
║│ _${nomer}_
║╰───────────
║       ${𝐈𝐥𝐲𝐚𝐬}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║       ${𝐈𝐥𝐲𝐚𝐬}
╠════════════════════
║ _*MADE BY 𝐈𝐥𝐲𝐚𝐬*_
╚════════════════════`
}
